<!DOCTYPE html>
<html lang="en">
    <head>
      <?php include("modules/head.php"); ?>
      <link rel="stylesheet" href="/css/info.css">
    </head>

<body>
    <header>
      <?php
        $homeLinkText = "ГЛАВНАЯ СТРАНИЦА";
        $link = "index.php";
      ?>

      <?php include('modules/header.php'); ?>
    </header>

    <main class="main">
      <h1 data-text="Что мы за проект?">Что мы за проект?</h1>
      <p>Наш приватный сервер 1.19.3 является уникальным и отличным местом для всех любителей игры в Minecraft. Мы предоставляем приватный доступ к серверу, что означает, что только вы и ваши приглашенные друзья смогут присоединиться к игре. Это отличный способ играть вместе с близкими людьми, делиться своими идеями и создавать уникальный игровой опыт. <br>
        Наш сервер 1.19.3 предлагает огромное количество различных возможностей для игроков. Вы можете создавать уникальные постройки, разрабатывать новые технологии и исследовать мир Minecraft вместе с друзьями. У нас есть различные режимы игры, включая выживание и творческий режим, что позволяет вам выбирать, как вы хотите играть. <br>
        Кроме того, мы предоставляем защищенный сервер, который обеспечивает безопасность и конфиденциальность вашей игры. Наши опытные администраторы следят за сервером и обеспечивают безопасность игроков. Вы можете играть с чистой совестью, зная, что ваша игра защищена. <br>
        Наш сервер 1.19.3 - это отличный выбор для всех, кто ищет уникальный и приватный опыт игры в Minecraft. Присоединяйтесь к нам и погрузитесь в захватывающий мир Minecraft вместе с друзьями!</p>
    </main>

    <footer>
      <?php include("modules/footer.php"); ?>
    </footer>
</body>          

</html>